. 13641535
: 9146676
, 9016480
I 5988937
you 4699591
to 4097921
? 3365350
the 3162377
's 2731988
that 2257039
a 2191282
and 2133808
n't 1996728
it 1807408
do 1429116
of 1377558
is 1355185
me 1310700
You 1245851
know 1114023
in 1113336
'm 995684
for 961517
have 934940
-- 914434
was 907344
on 882515
be 858361
not 851009
with 843276
he 839897
this 834446
her 815424
're 814743
what 812324
my 802197
just 780089
your 711703
she 694968
we 679039
about 673864
! 637195
are 586183
him 576235
out 563109
right 560837
It 558101
did 554875
And 530323
Oh 517781
all 517417
) 512062
( 510225
What 507619
Well 505812
] 505106
[ 504050
so 502796
No 500247
up 497760
... 495835
Yeah 490562
get 488333
want 485137
but 483988
- 483826
going 467229
at 466004
here 465135
can 445446
like 434385
think 421886
if 414009
He 395993
'll 393574
no 393256
would 387370
go 380375
there 376463
his 356148
She 337074
" 335500
got 324758
as 323916
back 322395
now 318917
've 318005
That 314741
But 310375
one 307609
na 305701
gon 303255
could 297464
We 297332
So 291011
from 287072
will 281475
time 281292
really 280230
see 278802
mean 275100
The 274773
they 274115
were 273930
when 263926
ca 254061
had 253593
how 247793
Okay 246742
need 238787
tell 235021
good 234859
been 233886
way 227575
or 222403
has 220237
something 220016
does 217802
an 217176
who 210651
love 208396
okay 206225
make 205670
us 205245
Jack 202026
Do 201093
some 196903
because 196467
take 195535
over 192978
say 192034
then 191838
Hey 190232
too 187008
come 186178
should 184748
let 184071
little 183540
them 179916
Carly 177203
why 175053
more 173483
never 171583
life 167153
'd 166729
am 165214
Sonny 164226
down 164024
Why 160441
sure 157575
much 157329
off 156082
sorry 155084
by 154598
into 153620
said 153580
Yes 151636
our 151462
Michael 151035
thing 150765
How 149818
All 149049
anything 148329
look 147633
well 147455
even 143515
help 143150
doing 143005
This 142551
man 139707
very 139434
still 138861
told 135384
thought 134671
away 134598
Nick 133976
talk 131317
any 130758
again 129281
find 127254
Hope 124626
baby 124569
Look 124446
If 124183
They 122972
where 119682
John 117152
wanted 115682
give 115204
things 115128
everything 113919
only 113206
other 110790
There 110472
than 109803
Brooke 107465
before 105753
work 105257
Victor 105193
Is 105103
Thank 104880
home 103060
better 102925
Sighs 102916
family 102859
trying 102343
Jason 102164
son 101977
through 101597
call 100748
feel 100363
around 99979
Just 99258
together 98188
after 98020
believe 97765
happened 97463
Come 97075
father 96996
two 96904
ever 96687
people 96423
keep 96343
night 96105
Sami 95663
Are 95616
being 94961
Now 94819
Sam 94583
Paul 94464
uh 94139
Lily 93738
God 92989
lot 92956
A 90945
long 90310
day 89764
Bo 89716
maybe 88545
re@@ 88384
care 88119
always 87395
made 87378
Uh 87195
nothing 87115
S@@ 86749
first 86327
mother 85619
Ryan 84612
talking 84562
Katie 84546
please 83958
Let 83522
put 83316
room 83282
Nicole 82071
fine 81987
Will 81979
yeah 81207
done 80973
stop 80725
Adam 80593
Because 80383
My 80240
Ridge 80189
kind 80090
wrong 79786
leave 79646
their 78590
guy 78019
great 77953
Kate 77574
Kendall 77344
last 77254
wo 76905
getting 76870
Not 75233
understand 74785
else 74357
wait 72582
hear 72096
Did 71824
Bill 71467
door 71256
happy 71106
Daniel 70518
tells 70221
own 70121
wants 70090
Maybe 70026
stay 69979
phone 69862
David 69578
Eric 69451
place 69335
Rafe 69314
Brady 69205
might 68330
ok 68213
looks 68091
in@@ 67651
Ok 67477
Phyllis 67452
came 67318
course 67201
Luke 66766
bad 66246
Todd 65856
someone 65822
idea 65819
un@@ 65600
another 64775
Billy 64607
best 64597
looking 64502
enough 64410
says 64242
both 63843
Emily 63403
hope 62885
house 62598
big 62514
left 62441
guess 62415
went 62401
um 62299
woman 62273
P@@ 62200
s 62078
those 62000
Kevin 61975
Jennifer 61918
Greenlee 61815
yourself 61813
mind 61523
mom 61499
hell 61433
d@@ 61347
Dr. 61112
try 60999
C@@ 60796
new 60769
Stephanie 60376
Sharon 60101
' 59855
actually 59698
knew 59518
dad 59507
Good 59485
Lucas 59438
hurt 59302
found 59286
Elizabeth 59048
already 58987
coming 58975
B@@ 58761
A@@ 58714
Liam 58624
same 58531
When 58479
these 58472
whole 58371
ed 58237
Where 58156
Victoria 57867
while 57720
guys 57703
i 57676
Mm 57464
p@@ 57461
DOCTOR 57256
happen 57130
t@@ 57084
remember 56740
es 56313
e@@ 55882
saw 55584
saying 55483
Your 55264
Chloe 55053
T@@ 54645
every 54273
daughter 53984
having 53905
Olivia 53827
Chuckles 53771
Steffy 53698
knows 53674
Lulu 53452
Please 53211
Right 53138
thinking 53074
Hi 53052
alone 53043
G@@ 52881
Rick 52521
huh 52472
Um 52442
J.R. 52359
ing 52019
job 51956
Rex 51703
ask 51702
head 51580
girl 51442
a@@ 51303
Then 51212
Theresa 51157
D@@ 51155
Alexis 51124
heard 50974
F@@ 50947
Erica 50767
must 50561
Patrick 50483
gets 50340
li@@ 50155
Jessica 49956
thank 49780
Nikolas 49722
Who 49618
Blair 49457
hard 49317
truth 49294
each 49238
s@@ 49191
Shawn 48932
face 48904
matter 48770
Chad 48734
able 48662
hospital 48244
Chelsea 48169
Zach 47814
Thanks 47787
l@@ 47640
Gwen 47486
Natalie 47347
K@@ 47290
myself 47190
Ethan 47067
Tad 47005
pretty 46970
took 46967
until 46956
money 46927
listen 46839
gone 46795
ri@@ 46439
soon 46421
Mom 46399
chance 46265
f@@ 46154
real 46079
deal 45974
Mr. 45726
end 45705
Nikki 45650
b@@ 45618
Marlena 45576
brother 45503
friend 45408
start 45372
needs 45263
telling 45203
married 45158
ready 45150
exactly 45116
Can 45097
Abby 45045
Laughs 44973
person 44960
probably 44852
dead 44673
wife 44661
business 44402
yes 44266
next 44252
Craig 44195
ation 44184
without 44069
goes 43966
Maxie 43961
m@@ 43755
nice 43497
W@@ 43463
E@@ 43442
Reva 43434
part 43371
t 43371
hmm 43299
comes 43294
Taylor 43294
Josh 43150
problem 43117
g@@ 43112
reason 43055
kill 43044
car 42999
Ava 42897
er 42751
H@@ 42720
ate 42670
wedding 42613
yet 42533
name 42523
ting 42431
which 42380
y@@ 42322
EJ 42295
ts 42180
Cassie 42175
today 42108
may 42099
Dante 41850
old 41796
c@@ 41638
heart 41583
Phoebe 41527
worry 41471
since 41431
M@@ 41325
In 41301
Robin 41297
Starr 41277
world 41256
making 41237
case 41234
anyone 41196
L@@ 41147
o 41139
w@@ 41138
child 40970
Philip 40916
tonight 40888
working 40862
true 40837
st@@ 40664
Dorian 40638
Hmm 40618
show 40485
Listen 40445
Alan 40392
makes 40302
Jax 40113
taking 39943
Dad 39852
Of 39793
Brad 39728
tried 39640
Really 39572
lost 39502
used 39499
Ashley 39224
o@@ 39215
called 39144
supposed 38918
ted 38812
run 38735
second 38735
Wait 38728
years 38672
between 38665
change 38641
Babe 38566
Johnny 38432
anymore 38405
few 38384
Belle 38338
move 38213
minute 38087
Lucky 37867
town 37744
Henry 37589
Dusty 37444
v@@ 37391
Noah 37358
hand 37347
I@@ 37322
i@@ 37156
Kay 37079
Joey 37029
live 36964
means 36821
en@@ 36705
wish 36478
sister 36462
trust 36301
husband 35992
seen 35773
use 35756
walks 35709
whatever 35636
glad 35514
bit 35389
rest 35383
Emma 35380
gave 35364
behind 35300
As 35183
friends 35092
de@@ 35048
er@@ 34929
di@@ 34901
Harley 34890
many 34872
Julian 34810
m 34746
fact 34721
hey 34695
against 34578
kids 34571
walk 34568
Thomas 34565
later 34557
d 34524
takes 34482
least 34425
bed 34320
Frasier 34263
point 34242
Viki 34008
hold 33998
Alison 33874
side 33764
asked 33699
ro@@ 33698
Lizzie 33607
Doctor 33581
once 33577
most 33365
Anna 33346
important 33169
hate 33039
Annie 33036
u@@ 33019
For 32991
Neil 32990
Jake 32965
hands 32908
Wyatt 32848
Ric 32847
Meg 32721
promise 32715
everyone 32567
worried 32468
crazy 32356
ers 32313
Luis 32202
turn 32198
though 32172
boy 32067
LORELAI 32029
Max 31875
V@@ 31854
Jonathan 31819
police 31748
killed 31743
Gabi 31743
Maggie 31728
ra@@ 31689
ha@@ 31621
R@@ 31560
late 31549
Summer 31514
Kelly 31475
set 31471
le@@ 31399
ds 31362
Go 31332
O@@ 31331
bring 31311
somebody 31273
Man 31269
such 31189
Chris 31175
check 31169
Here 31011
p 31001
g 30949
Gus 30933
k 30875
stuff 30748
upset 30726
To 30713
also 30683
shot 30552
less 30547
ly 30452
office 30397
al 30375
k@@ 30360
Get 30341
Steve 30313
word 30279
N@@ 30275
beautiful 30207
Ah 30044
feeling 30042
Morgan 30033
ta 29980
meet 29932
Y@@ 29906
either 29816
Holden 29799
kid 29791
rings 29712
news 29621
oh 29558
open 29530
company 29504
Or 29405
Tracy 29352
Hello 29243
or@@ 29202
far 29197
thinks 29190
Abigail 29177
Like 29150
See 29123
Krystal 29093
Spinelli 29036
past 29025
under 28985
le 28958
co@@ 28808
ated 28757
plan 28756
stand 28721
n@@ 28684
close 28652
on@@ 28624
turns 28599
Bianca 28558
eyes 28557
Cane 28511
Antonio 28468
Caroline 28460
Ben 28373
Have 28350
y 28297
party 28294
Eve 28288
Wow 28221
Casey 27968
lo@@ 27873
dis@@ 27867
r@@ 27822
Sorry 27814
ago 27798
Beth 27756
lie 27719
front 27664
Paige 27623
waiting 27577
Sheridan 27573
Scott 27568
an@@ 27532
Mike 27463
th@@ 27459
marriage 27441
ti@@ 27387
afraid 27343
morning 27336
Quinn 27312
lose 27311
forget 27307
break 27245
Melanie 27225
Kayla 27138
Jill 27089
fun 27054
sp@@ 27051
Dinah 27020
n 26991
INT 26944
Jeffrey 26926
con@@ 26853
fight 26763
different 26624
e 26623
loved 26594
safe 26563
At 26547
Nothing 26546
Roman 26544
doctor 26423
moment 26298
trouble 26277
Bridget 26142
question 26070
no@@ 26054
school 26049
Tell 26041
line 26023
times 26010
Cole 25980
leaving 25951
Barbara 25871
answer 25845
loves 25812
ta@@ 25791
easy 25781
Lauren 25585
Stefano 25585
Lucy 25493
couple 25484
play 25424
sit 25322
Nora 25073
mine 25055
voice 25044
se 25013
honey 24985
king 24984
RORY 24948
Nathan 24857
almost 24819
finally 24783
Spencer 24705
as@@ 24689
mo@@ 24611
perfect 24403
table 24388
alive 24342
days 24334
ac@@ 24333
miss 24330
Devon 24235
children 24214
ating 24143
Marina 24078
asking 24054
story 24044
E.J. 23972
ter 23957
lying 23862
Mrs. 23824
inside 23822
gun 23750
thanks 23741
ma@@ 23692
po@@ 23659
Monica 23650
ar@@ 23645
figure 23625
Franco 23589
started 23574
al@@ 23556
living 23294
clear 23237
needed 23182
hit 23137
Amanda 23132
die 23047
save 23042
along 23038
death 23028
Tony 22969
music 22941
l 22906
pay 22904
ir@@ 22855
be@@ 22850
protect 22816
lives 22802
three 22754
Piper 22708
Stop 22605
sees 22589
running 22574
el@@ 22552
seems 22529
anybody 22398
tion 22316
fault 22259
se@@ 22246
outside 22220
ent 22158
Aidan 22143
One 22119
am@@ 22115
everybody 22089
talked 22054
yours 22033
ks 22020
; 22006
himself 21999
serious 21994
relationship 21923
Mac 21915
its 21905
Honey 21811
Sure 21801
damn 21788
ring 21786
Parker 21779
Frank 21770
watch 21759
ca@@ 21754
Marty 21752
it@@ 21722
Excuse 21703
changed 21703
Jamie 21636
Courtney 21629
meeting 21625
anyway 21552
Donna 21517
Rachel 21514
brought 21490
S 21400
leaves 21394
Does 21391
Would 21365
meant 21365
felt 21354
seem 21344
tomorrow 21321
asks 21212
Margo 21207
Jordan 21140
free 21130
b 21103
sick 21097
Clint 21089
finds 21088
Amber 21068
mistake 21058
to@@ 21052
date 20996
seeing 20963
blood 20880
re 20878
Jesse 20876
st 20871
ling 20869
handle 20846
ahead 20843
giving 20814
Bye 20804
god 20794
si@@ 20746
j@@ 20744
control 20698
Danny 20686
parents 20675
men 20674
U@@ 20671
test 20635
wanna 20632
dinner 20630
sleep 20597
happens 20570
Edmund 20477
year 20445
realize 20444
Actually 20441
T 20438
body 20438
choice 20437
D 20424
ab@@ 20397
secret 20391
at@@ 20366
Martin 20356
ru@@ 20310
Janet 20310
worse 20295
Fox 20292
Gloria 20200
ch@@ 20192
pre@@ 20162
'cause 20090
led 20087
sound 20062
te 20049
Lexie 20027
Dylan 20026
possible 20020
Niles 20004
Justin 20003
Marcie 19941
ding 19936
feelings 19877
prison 19834
spend 19790
Kyle 19772
Rosanna 19758
Cristian 19727
mi@@ 19691
drink 19690
died 19677
Kristina 19673
Molly 19641
opens 19595
feels 19587
Buffy 19575
fire 19559
Whitney 19539
Ross 19504
herself 19462
sense 19421
Jackie 19351
Mallet 19341
murder 19317
Ivy 19310
for@@ 19295
ad@@ 19282
Dillon 19282
ex@@ 19269
J@@ 19259
Pam 19259
calls 19198
kiss 19193
J.T. 19191
pro@@ 19173
After 19147
taken 19144
do@@ 19136
met 19063
Faith 19005
wonderful 18961
minutes 18951
la@@ 18935
Nina 18860
pick 18826
Gigi 18802
pe@@ 18787
Kristen 18781
sitting 18707
future 18673
anywhere 18597
Abe 18558
Mimi 18538
light 18505
pregnant 18505
ps 18498
ls 18484
pain 18459
bu@@ 18457
sounds 18438
completely 18397
playing 18395
che@@ 18392
ine 18382
stupid 18360
Jen 18341
es@@ 18336
Damon 18302
de 18274
blame 18274
Marissa 18194
les 18190
Bonnie 18188
lucky 18136
th 18115
Cut 18064
standing 18053
starts 18028
questions 18014
full 17998
sc@@ 17981
ations 17969
young 17936
Buzz 17922
Phillip 17891
Sarah 17867
ge 17845
ho@@ 17777
quite 17768
x 17755
marry 17751
appreciate 17721
scared 17691
Tammy 17672
kidding 17642
order 17606
Daisy 17569
Ted 17547
qu@@ 17455
JJ 17449
z@@ 17438
situation 17419
me@@ 17393
Everything 17362
decision 17359
prove 17344
James 17340
Maya 17335
turned 17280
book 17269
is@@ 17263
Fine 17248
picture 17224
Ma@@ 17223
el 17207
known 17159
dy 17148
amazing 17137
involved 17121
Me 17093
calling 17059
explain 17058
cut 17057
ded 17046
evidence 17043
der 17042
Xander 17039
Chandler 17039
id@@ 17021
jail 17018
Fancy 17014
ked 16952
game 16909
ous 16903
Great 16777
holding 16753
Huh 16749
Take 16734
Tom 16654
Claire 16636
sighs 16624
sent 16620
angry 16611
tries 16601
Ciara 16598
ul@@ 16569
.@@ 16547
sign 16529
bo@@ 16498
ty 16480
Avery 16479
'S 16476
et 16472
sweet 16472
sa@@ 16428
gives 16412
ry 16403
Diane 16356
With 16355
Charlie 16354
ge@@ 16340
sing 16315
Téa 16315
months 16285
ol@@ 16238
ou@@ 16226
Which 16200
Alex 16199
funny 16169
h@@ 16160
over@@ 16133
est 16064
gu@@ 16063
Colby 16035
high 16008
Tess 16008
Mary 15971
half 15948
read 15942
ve 15940
BOOTH 15873
information 15863
Billie 15824
Door 15798
Heather 15781
laughs 15742
water 15738
Adriana 15738
deserve 15730
surprised 15721
coffee 15709
Stefan 15707
speak 15668
2 15637
sort 15603
Jared 15566
decided 15559
ves 15549
honest 15511
Claudia 15508
accident 15506
Sandy 15502
cool 15499
Colleen 15464
cell 15460
power 15457
kept 15438
hours 15436
walking 15386
ran 15357
sha@@ 15351
ms 15342
totally 15327
su@@ 15301
ates 15258
agree 15224
car@@ 15186
worked 15182
fa@@ 15178
Mar@@ 15174
Coop 15157
Whoa 15155
given 15154
step 15107
par@@ 15091
Scoffs 15091
happening 15088
Even 15080
fall 15077
Kiki 15068
strong 15062
c 15050
hoping 15050
ses 15022
Evangeline 15002
somewhere 14992
luck 14975
words 14940
using 14917
hot 14911
surprise 14903
Skye 14892
shut 14856
In@@ 14853
Sydney 14826
Natalia 14805
moving 14776
forever 14747
obviously 14738
watching 14728
apartment 14716
forgive 14705
Angel 14703
keeping 14682
missing 14676
Knock 14671
Liza 14645
bet 14608
lied 14604
expect 14604
longer 14560
man@@ 14559
Katherine 14552
message 14534
Something 14506
Shane 14489
straight 14476
ice 14466
oo@@ 14449
BRENNAN 14440
act 14426
top 14421
admit 14420
wa@@ 14413
hi@@ 14403
excuse 14401
Matt 14363
judge 14332
sh@@ 14321
Thorne 14310
special 14309
busy 14307
conversation 14299
puts 14287
Rebecca 14278
Leo 14271
missed 14263
ke 14257
definitely 14250
especially 14247
Mariah 14241
Woman 14232
fast 14218
Cell 14185
E 14182
win 14127
floor 14116
send 14097
Give 14085
age 14085
number 14073
sometimes 14070
buy 14068
Whatever 14063
Maddie 14009
court 14005
Sabrina 13997
Julie 13992
cha@@ 13976
proud 13969
worth 13922
tri@@ 13913
vi@@ 13907
women 13904
app@@ 13897
Nash 13890
concerned 13878
Austin 13873
Angie 13856
red 13845
en 13824
Christmas 13810
ha 13802
te@@ 13773
Li@@ 13766
board 13762
helping 13758
ne@@ 13755
Z@@ 13748
girls 13715
ance 13704
low 13680
mad 13667
Maria 13655
throw 13642
Y 13640
touch 13629
ass 13627
Was 13618
O 13605
per@@ 13585
forward 13581
D. 13566
x@@ 13562
pa@@ 13549
h 13513
Matthew 13506
w 13503
Brody 13495
min@@ 13493
De@@ 13479
caught 13419
Joe 13416
Simone 13394
ley 13384
so@@ 13379
ur@@ 13362
eye 13342
mar@@ 13338
favor 13330
ic@@ 13312
als 13269
weird 13261
Liberty 13260
stopped 13254
offer 13253
'Cause 13246
ker 13245
looked 13244
mess 13241
St@@ 13208
works 13187
fair 13186
eat 13183
guilty 13170
certainly 13160
Be@@ 13106
Logan 13103
pull 13096
wonder 13073
terrible 13071
Spike 13050
Brenda 13019
Langston 13016
ea@@ 13000
mp@@ 12995
New 12986
Michelle 12971
throat 12951
entire 12950
share 12945
absolutely 12940
Caleb 12928
ended 12913
Lucinda 12906
ER 12901
il@@ 12888
welcome 12879
com@@ 12869
Ooh 12866
AN@@ 12855
Georgie 12843
ant 12837
swear 12834
rather 12824
instead 12821
law 12803
lies 12772
personal 12771
ence 12770
f 12765
* 12759
whoa 12711
Derek 12705
putting 12692
Frankie 12688
ws 12684
Alistair 12683
ment 12674
DAY 12674
tr@@ 12665
accept 12653
ving 12651
broke 12650
On 12644
Cyrus 12638
Grissom 12623
AR@@ 12622
cu@@ 12586
Jane 12586
His 12585
bye 12571
Forrester 12571
ons 12563
Elena 12553
Ian 12552
ch 12514
om@@ 12510
sts 12498
problems 12497
Deacon 12494
plans 12488
r 12480
Oliver 12474
ck 12463
support 12451
station 12444
cl@@ 12441
mouth 12436
ton 12426
showed 12422
runs 12412
hang 12411
Sheldon 12406
Scene 12400
im@@ 12394
Lindsay 12381
Liz 12355
ins 12349
Aaron 12349
ze 12326
bi@@ 12324
gotten 12321
rea@@ 12307
starting 12292
ey 12250
walked 12245
Miguel 12243
box 12224
Judge 12212
ful 12175
dream 12163
ary 12130
Re@@ 12111
Could 12074
drive 12069
imagine 12039
drop 12036
ground 12030
bar 12030
ic 12020
piece 12010
list 11987
fe@@ 11970
ys 11969
gs 11967
custody 11963
middle 11953
food 11953
/ 11946
shows 11933
Mia 11928
ga@@ 11921
visit 11918
sed 11911
catch 11887
respect 11872
week 11870
Ms. 11868
mon@@ 11866
he@@ 11860
near 11845
THE 11838
ans 11826
five 11800
id 11797
smiles 11771
Seth 11768
Newman 11762
willing 11757
Our 11727
closes 11726
end@@ 11722
Kim 11698
sweetheart 11682
ally 11660
innocent 11656
staying 11654
Owen 11648
Hilary 11645
stops 11629
I. 11609
figured 11593
1 11592
bag 11573
nobody 11566
cold 11564
ver@@ 11552
Lorenzo 11549
2@@ 11519
ve@@ 11486
Vienna 11475
EN@@ 11460
Catherine 11458
hair 11439
Julia 11438
stick 11437
fighting 11426
cops 11423
Reese 11421
har@@ 11413
tired 11362
helped 11356
dress 11354
Sally 11346
Daphne 11345
ends 11334
gra@@ 11324
letting 11316
risk 11303
losing 11296
earlier 11291
lawyer 11286
Felicia 11281
hi 11277
Madison 11275
CH@@ 11272
arms 11260
trip 11260
Sage 11230
ges 11226
RE@@ 11201
team 11188
boys 11175
M 11171
hotel 11170
Eli 11151
Roxy 11137
GIBBS 11134
Greg 11129
sir 11118
wake 11115
Marshall 11100
Dru 11092
doubt 11090
saved 11084
smart 11073
Con@@ 11065
interested 11059
patient 11059
stands 11058
Ro@@ 11049
killer 11049
wing 11035
tu@@ 11029
us@@ 10993
sits 10992
Dawson 10980
moved 10967
fix 10965
ie 10957
apart 10956
Carrie 10950
ler 10941
none 10938
knowing 10932
pulls 10924
hour 10919
Her 10907
cover 10900
Willow 10871
fell 10846
Lo@@ 10845
shoot 10839
Nice 10834
the@@ 10831
Laura 10814
Both 10806
bar@@ 10802
Leonard 10789
charges 10776
hearing 10761
lea@@ 10742
key 10733
sleeping 10732
unless 10720
surgery 10709
fi@@ 10707
pp@@ 10699
small 10695
early 10694
honor 10690
ce 10664
els 10661
huge 10654
Rose 10626
Tabitha 10624
mat@@ 10623
ments 10615
responsible 10605
Theo 10578
position 10562
pri@@ 10559
daddy 10548
ex 10542
wn 10541
Damn 10541
calm 10536
ard 10535
About 10531
z 10522
Duke 10515
pping 10512
Phone 10511
lady 10496
become 10493
RI@@ 10486
club 10477
ster 10474
careful 10461
des 10452
dly 10443
road 10441
air 10434
Shayne 10429
ci@@ 10389
boyfriend 10388
up@@ 10383
EL@@ 10379
ran@@ 10378
ches 10377
tough 10364
owe 10360
convince 10359
arm 10353
Griffin 10337
advice 10336
clean 10333
follow 10327
R 10325
wearing 10325
LUKE 10321
ones 10312
promised 10304
worst 10303
proof 10296
Any 10288
Pilar 10280
Daddy 10279
Prue 10249
Silas 10227
building 10221
decide 10209
Jim 10194
med 10186
Nurse 10183
learn 10175
war@@ 10174
Dixie 10170
ter@@ 10154
IN@@ 10123
ged 10111
ries 10109
beat 10106
1@@ 10105
upstairs 10081
C 10071
Susan 10059
window 10029
ings 10027
Hold 10023
dance 10016
Lisa 10016
ST@@ 10010
op@@ 10001
Damian 9968
ay 9960
dear 9941
uc@@ 9940
laugh 9935
Jerry 9932
Jade 9925
pu@@ 9924
Co@@ 9920
discuss 9917
divorce 9914
Su@@ 9907
Officer 9887
kitchen 9886
au@@ 9877
paper 9868
ming 9864
spent 9862
weeks 9853
difficult 9848
Hal 9834
present 9832
acting 9818
wall 9796
ff@@ 9790
plane 9782
dangerous 9779
wondering 9770
enters 9765
attention 9765
papers 9764
history 9753
Al@@ 9742
born 9736
go@@ 9731
gi@@ 9730
ship 9729
sex 9726
ll 9723
Never 9715
ah 9715
private 9688
dark 9676
tt@@ 9670
push 9663
ering 9657
tra@@ 9656
lly 9655
realized 9645
cop 9643
single 9619
security 9618
planning 9616
Got 9605
Tucker 9605
col@@ 9603
R.J. 9594
apologize 9587
ways 9583
ba@@ 9579
grateful 9576
pped 9566
whether 9564
ning 9547
across 9544
crime 9531
horrible 9514
-@@ 9483
u 9452
Roz 9447
ver 9445
Simon 9442
desk 9437
rid 9427
feet 9419
Veronica 9401
zed 9393
Di@@ 9391
na@@ 9380
till 9377
LE@@ 9361
Ha 9361
count 9348
ven@@ 9335
clothes 9334
cause 9334
Adrienne 9320
Nobody 9317
possibly 9303
hiding 9300
gift 9284
Dwight 9281
EXT 9278
join 9270
lately 9269
B 9262
Pacey 9257
pi@@ 9255
broken 9255
ni@@ 9254
Ford 9233
Dani 9230
ya 9229
By 9222
bl@@ 9218
holds 9210
sake 9207
ined 9206
smile 9206
listening 9197
Robert 9191
quiet 9178
LA@@ 9172
Ned 9169
Me@@ 9163
focus 9159
results 9159
Someone 9145
Be 9132
we@@ 9130
finish 9124
fin@@ 9114
eve 9102
memory 9089
Mother 9086
crying 9068
RO@@ 9060
ity 9047
guard 9036
mu@@ 9035
Le@@ 9030
Amy 9027
Po@@ 9023
N 9023
du@@ 9019
3 9006
land 9000
killing 8996
forgot 8986
lead 8984
Brian 8977
br@@ 8956
locked 8953
Arthur 8951
boss 8949
lets 8947
Ca 8946
Penny 8936
return 8931
wear 8931
da@@ 8920
mor@@ 8918
four 8909
wi@@ 8906
Salem 8898
keeps 8890
normal 8889
finished 8885
Clears 8882
deep 8881
ors 8878
matters 8878
ining 8875
mention 8874
A.J. 8870
simple 8865
5 8835
gh@@ 8829
self 8822
L 8813
ging 8805
VERONICA 8804
ear@@ 8794
breaking 8788
press 8776
ball 8773
girlfriend 8772
cor@@ 8768
Connie 8762
dra@@ 8759
answers 8758
Alice 8758
bitch 8756
ke@@ 8754
agreed 8748
Everyone 8745
Andy 8729
Hayden 8722
il 8721
except 8716
ride 8712
continues 8711
'@@ 8699
gr@@ 8696
Edward 8695
ator 8684
Baby 8683
TONY 8682
Mmm 8676
Cameron 8673
From 8670
ner 8670
Very 8669
card 8657
sho@@ 8657
pass 8656
Aiden 8656
seat 8653
Finn 8650
stuck 8646
short 8645
Ca@@ 8611
slept 8610
ely 8597
heads 8595
TO 8586
Gasps 8576
Alexandra 8572
Mo@@ 8566
To@@ 8565
Rory 8559
chuckles 8558
Nate 8550
ble 8548
Samantha 8547
ens 8546
favorite 8545
ger 8542
Some 8534
ties 8530
Haley 8530
Vivian 8526
sm@@ 8521
excited 8519
bs 8502
OR@@ 8489
Father 8487
computer 8485
fully 8474
million 8474
lunch 8471
First 8465
finding 8454
quickly 8449
towards 8444
onto 8444
beginning 8432
Keith 8424
out@@ 8423
Do@@ 8414
Bob 8414
Ar@@ 8407
ent@@ 8386
cra@@ 8383
ph@@ 8381
sta@@ 8381
glass 8357
black 8345
hanging 8344
ROOM 8340
Valerie 8334
charge 8327
hide 8324
camera 8310
Anthony 8301
Merlin 8289
K 8282
Bobby 8280
fl@@ 8270
grabs 8269
track 8257
Arianna 8246
ten@@ 8238
Car@@ 8235
3@@ 8214
arrested 8207
ev@@ 8204
peace 8195
closer 8188
ck@@ 8185
certain 8163
Anything 8163
under@@ 8158
danger 8155
seriously 8152
sad 8146
Howard 8141
ion 8134
continue 8125
force 8098
Mitch 8098
tive 8091
arrest 8091
scene 8090
ky 8087
Meredith 8081
Mel 8072
drinking 8071
points 8071
0@@ 8042
ER@@ 8038
Little 8035
inter@@ 8007
blow 8005
Only 8002
chair 7987
enjoy 7983
faith 7975
lic@@ 7973
10 7960
Sara 7959
mistakes 7956
evening 7955
tie 7948
mb@@ 7945
sub@@ 7942
Am 7939
ents 7926
darling 7924
ang@@ 7906
birthday 7904
deserves 7902
ff 7900
ce@@ 7899
raise 7897
suddenly 7894
Colin 7893
poor 7880
lab 7877
plays 7877
ters 7877
record 7876
Besides 7875
ringing 7875
loving 7874
TO@@ 7862
Absolutely 7855
Stacy 7840
difference 7839
human 7836
trial 7834
gre@@ 7832
class 7818
reading 7816
regret 7801
driving 7798
Carlos 7792
seemed 7792
ture 7787
00 7787
Un@@ 7786
sin@@ 7782
vo@@ 7776
jealous 7772
Bu@@ 7766
Remy 7764
letter 7762
convinced 7761
lock 7760
paid 7757
Britt 7756
ching 7754
4@@ 7752
steps 7746
park 7738
pulled 7737
Exactly 7731
Barney 7717
sting 7708
These 7700
report 7682
rec@@ 7678
cur@@ 7673
likes 7670
Har@@ 7669
dying 7668
awful 7660
and@@ 7653
ag@@ 7645
tly 7645
ruin 7642
evil 7642
opportunity 7632
George 7632
Deimos 7624
ther@@ 7621
bought 7619
Jana 7615
honestly 7611
ies 7610
Stay 7587
Every 7580
ative 7573
drug 7572
rac@@ 7567
learned 7566
ban@@ 7563
video 7558
Layla 7554
mp 7548
Think 7545
moves 7539
Looks 7507
ved 7506
hu@@ 7503
space 7498
Sa@@ 7492
$ 7490
EN 7486
attack 7480
shi@@ 7477
movie 7472
brain 7470
destroy 7464
drugs 7464
DO@@ 7458
neither 7458
ridiculous 7454
cho@@ 7448
ish 7436
bur@@ 7436
Di 7435
ing@@ 7432
gosh 7425
bottle 7414
MA@@ 7412
ery 7402
ines 7396
la 7396
DiMera 7389
bringing 7388
I-- 7384
dressed 7381
Opal 7380
easier 7379
cute 7376
ob@@ 7365
CA@@ 7357
file 7353
Yep 7353
AL@@ 7351
picks 7348
fied 7348
AJ 7348
country 7343
9 7339
Two 7333
street 7322
ying 7317
others 7293
relax 7290
yer 7287
confused 7286
dog 7286
stri@@ 7284
sooner 7283
fit 7278
El@@ 7275
Booth 7275
ste@@ 7274
sur@@ 7273
cal@@ 7269
kissing 7259
Sweetheart 7257
cares 7251
ep@@ 7244
boo@@ 7238
ali@@ 7237
pretend 7229
den 7228
Miss 7227
mer@@ 7226
fu@@ 7226
buddy 7222
Brittany 7195
service 7183
bedroom 7179
Bo@@ 7178
reasons 7163
pictures 7159
yesterday 7159
carrying 7148
Ho@@ 7144
'em 7141
public 7140
search 7116
suppose 7114
hurting 7113
Blake 7112
Karen 7104
ill 7101
held 7097
stairs 7095
Anyway 7094
somehow 7092
Shh 7084
attorney 7080
grab 7079
Warrick 7078
Keep 7071
Remember 7068
TV 7048
quick 7044
nervous 7026
McBain 7016
complicated 7012
pressure 7011
ears 7011
Call 7009
Make 7005
Wallace 7004
Sounds 7002
Help 6984
P 6981
va@@ 6980
ness 6979
kes 6976
ten 6975
victim 6971
Riley 6963
Sniffles 6963
wanting 6961
city 6961
5@@ 6959
stole 6958
whi@@ 6954
Ricky 6951
Sometimes 6946
tting 6945
gro@@ 6939
dreams 6933
bother 6930
People 6928
Should 6912
sli@@ 6908
state 6907
ina 6904
Ashlee 6902
choose 6898
nurse 6897
Eden 6892
checked 6887
white 6885
Margaret 6883
ON 6875
ping 6875
ack 6874
experience 6872
interesting 6871
arrives 6869
Brennan 6869
Klaus 6855
Manning 6851
Helena 6847
Jeff 6845
DA@@ 6840
EMILY 6837
drunk 6832
sk@@ 6832
pl@@ 6827
LI@@ 6813
lin 6809
witness 6800
CUT 6796
ING 6791
write 6790
ct 6788
ered 6780
sweetie 6775
Richard 6759
Raylan 6745
Once 6740
dropped 6738
Tyler 6735
Ha@@ 6733
Crane 6733
Mon@@ 6728
Sp@@ 6728
system 6727
ned 6726
da 6723
nods 6714
Since 6709
condition 6709
lu@@ 6707
tape 6706
roo@@ 6699
NIGHT 6699
Lani 6699
spending 6689
reach 6685
fired 6679
Brass 6671
Asa 6666
picked 6661
Back 6660
tal 6659
gri@@ 6652
York 6647
sh 6640
falls 6637
ati@@ 6636
strange 6632
comp@@ 6632
.. 6631
ick 6629
capable 6628
lovely 6625
ched 6622
OK 6618
cap@@ 6615
Cara 6614
waste 6613
asleep 6595
pan@@ 6593
Lola 6592
der@@ 6588
Pro@@ 6587
breakfast 6578
ited 6577
SON 6575
breath 6572
romantic 6572
RA@@ 6571
six 6566
fool 6565
secrets 6563
contact 6561
knock 6560
Uncle 6556
Before 6554
& 6554
orders 6550
6 6547
7 6546
stress 6541
Marcus 6538
♪ 6535
ick@@ 6534
Si@@ 6533
watches 6531
No@@ 6530
begins 6529
Charles 6529
magic 6525
conf@@ 6523
hes 6520
Marah 6520
Those 6516
cking 6514
AN 6510
Paris 6509
obvious 6506
cted 6504
ending 6500
sell 6487
wor@@ 6483
just-- 6482
plenty 6481
photo 6479
tor@@ 6475
Mommy 6474
Se@@ 6473
Everybody 6467
medical 6462
memories 6453
legal 6439
Trust 6431
note 6430
turning 6425
cla@@ 6405
Forget 6403
consider 6401
eating 6400
sal@@ 6400
Man@@ 6399
More 6398
uck 6398
Giles 6390
v 6387
Stitch 6386
tor 6384
brings 6383
Markko 6381
pe 6379
Reggie 6370
T.C. 6367
aware 6361
bro@@ 6354
fun@@ 6354
dealing 6351
fly 6347
interest 6340
doctors 6332
shower 6319
hired 6319
notice 6314
ire 6310
kin 6310
tic 6308
imp@@ 6307
clearly 6302
career 6300
empty 6299
DNA 6299
IAN 6293
gl@@ 6289
Massimo 6289
An 6283
TH@@ 6282
damage 6281
ped 6275
ash 6275
dea@@ 6270
ft 6267
store 6262
believed 6258
neck 6253
committed 6253
tter 6252
ss 6251
nu@@ 6250
shall 6249
Jo@@ 6239
couch 6236
places 6234
Zoe 6233
rough 6228
marrying 6228
talks 6222
An@@ 6222
screen 6220
kisses 6213
ig@@ 6211
partner 6206
during 6205
Say 6203
sla@@ 6202
back@@ 6200
connection 6199
tions 6192
treat 6191
Ra@@ 6187
church 6186
text 6184
deeply 6181
Somebody 6178
signed 6173
dare 6167
belong 6166
mansion 6164
Love 6160
changes 6159
# 6154
complete 6150
shooting 6150
appears 6150
lights 6145
jo@@ 6144
IL@@ 6138
soul 6137
Tina 6136
cts 6133
ide 6128
Curtis 6128
Still 6127
ear 6124
rules 6120
celebrate 6119
Corinthos 6114
planned 6111
SYDNEY 6098
match 6093
details 6090
dri@@ 6089
ently 6088
Unless 6087
hates 6087
begin 6078
speaking 6072
toward 6058
corner 6053
Kirsten 6047
comfortable 6041
mommy 6037
ld 6036
jack 6021
por@@ 6018
cash 6018
20 6018
advantage 6015
os 6014
hello 6013
barely 6010
Jabot 6009
ju@@ 6008
tch 6002
round 6001
credit 5999
liked 5996
Holly 5996
boat 5994
joke 5992
shoulder 5991
project 5984
shirt 5983
pack 5983
showing 5963
desperate 5959
impossible 5958
dec@@ 5956
blue 5954
DE@@ 5951
lar 5950
song 5947
suit 5946
Jan 5945
IN 5941
Shut 5940
concern 5940
def@@ 5937
rush 5936
kick 5933
steal 5931
summer 5931
suspect 5930
Paloma 5930
necessary 5922
usually 5902
sy 5897
jump 5892
Th@@ 5891
hug 5887
incredible 5886
bra@@ 5885
Agent 5880
Hu@@ 5879
client 5878
throws 5877
JAMIE 5872
grow 5866
je@@ 5861
falling 5860
flowers 5860
BROOKE 5859
slow 5856
Dar@@ 5853
per 5850
ale 5846
stood 5840
caused 5837
ai 5834
ort@@ 5806
8 5803
allow 5802
sw@@ 5799
pes 5790
Boyd 5789
invited 5786
hungry 5781
loss 5780
revenge 5779
sen@@ 5778
closed 5770
tests 5769
dating 5768
Sir 5767
positive 5766
est@@ 5765
ia 5761
ace 5758
GRISSOM 5754
truly 5751
pleasure 5749
happiness 5747
Put 5740
rel@@ 5739
Grace 5739
cry 5733
sudden 5732
Exhales 5732
ction 5729
ep 5728
dies 5728
Par@@ 5726
tic@@ 5726
goodness 5725
grandfather 5723
Richie 5723
ically 5722
following 5714
Were 5713
idiot 5712
assume 5708
% 5705
further 5702
pushed 5698
Aunt 5690
Jenny 5688
kidnapped 5688
uncle 5687
expecting 5683
laughing 5678
ite 5673
type 5672
anc@@ 5670
Connor 5669
cri@@ 5667
noticed 5666
bottom 5666
statement 5665
remind 5663
Jeremy 5662
Ohh 5661
kissed 5658
Jimmy 5657
4 5656
cake 5655
fill 5655
goodbye 5652
Bobbie 5646
Laughter 5645
can@@ 5634
La@@ 5630
bail 5626
off@@ 5619
war 5618
covered 5612
Bar@@ 5611
Charlotte 5607
André 5606
EL 5603
Miles 5603
ris@@ 5602
Spaulding 5602
Felix 5594
justice 5592
protecting 5592
Erin 5591
tea 5585
Doc 5584
bri@@ 5579
ad 5574
Dario 5570
clu@@ 5569
machine 5567
Cordy 5566
area 5564
tree 5558
hero 5555
iled 5555
Peyton 5554
perfectly 5551
mood 5550
Sheila 5550
Buchanan 5547
Hannah 5547
lat@@ 5545
threw 5542
pushing 5536
wine 5531
ES 5531
games 5529
passed 5528
ical 5526
bunch 5526
Lorelai 5526
D.A. 5521
While 5520
Happy 5520
escape 5519
anger 5518
ar 5514
ON@@ 5504
ed@@ 5495
Too 5492
att@@ 5492
Sha@@ 5490
chi@@ 5482
hurry 5481
Ch@@ 5480
whoever 5479
Dominic 5474
emergency 5469
Mr 5466
wed 5463
spe@@ 5459
group 5457
W 5454
Pete 5454
Chance 5445
hurts 5443
birth 5442
hall 5439
bea@@ 5439
stic 5439
Valentin 5433
quit 5432
chan@@ 5432
roll 5429
finger 5425
Obrecht 5424
En@@ 5423
ions 5415
college 5414
issue 5413
Col@@ 5410
Ugh 5410
Vincent 5408
ana 5403
extra 5400
Time 5399
LUCAS 5398
sn@@ 5392
loo@@ 5392
Mor@@ 5387
refuses 5387
staff 5385
coun@@ 5381
Eddie 5380
fresh 5378
DI@@ 5372
Ru@@ 5365
flight 5364
sto@@ 5362
investigation 5362
Cor@@ 5358
spoke 5358
Believe 5357
fla@@ 5351
stra@@ 5350
Angela 5349
IC@@ 5348
aside 5345
Has 5343
Mickey 5343
fear 5336
issues 5335
AL 5334
spot 5331
double 5323
stayed 5316
threat 5314
Rey 5313
LO@@ 5311
Regina 5309
JACK 5304
NATHAN 5303
Anne 5300
hea@@ 5296
immediately 5293
shocked 5289
HO@@ 5289
mail 5288
Per@@ 5286
pen@@ 5283
Lynn 5281
ma 5279
pat@@ 5278
Things 5276
HALEY 5275
Anita 5274
paying 5273
vows 5269
allowed 5267
rep@@ 5260
keys 5258
produc@@ 5258
enti@@ 5252
Brook 5252
inv@@ 5246
Randi 5245
Bri@@ 5244
threatened 5241
Laughing 5240
AT@@ 5239
view 5226
row 5224
Mc@@ 5222
you-- 5216
For@@ 5216
Ex@@ 5215
tes 5212
Darla 5210
Schuyler 5208
/@@ 5207
argue 5200
May 5199
brea@@ 5194
don@@ 5192
sion 5191
Leave 5181
ourselves 5174
MAR@@ 5169
son@@ 5166
offered 5165
Try 5163
bigger 5159
zing 5159
rock 5159
Tripp 5158
her@@ 5155
fake 5153
responsibility 5149
ns 5149
TARDIS 5148
Except 5146
Port 5146
mental 5144
inst@@ 5143
Especially 5140
Fusion 5140
thrilled 5134
grandmother 5134
ill@@ 5131
enter 5130
mis@@ 5127
iling 5123
Trevor 5122
hears 5117
sa 5110
ther 5106
warm 5103
bullet 5102
Seriously 5102
earth 5100
officer 5099
Dan 5096
UR@@ 5094
va 5090
apparently 5086
hand@@ 5084
opinion 5082
cup 5080
pool 5080
forced 5079
mes 5078
ust@@ 5076
G 5074
pur@@ 5073
realizes 5072
played 5072
decides 5071
selfish 5071
Com@@ 5070
liar 5069
IE 5068
cabin 5066
bill 5066
Ke@@ 5062
healthy 5060
Ta@@ 5059
Lord 5058
helps 5054
fo@@ 5048
ja@@ 5047
str@@ 5045
due 5036
throwing 5036
chest 5035
Congratulations 5031
mentioned 5028
foot 5026
explo@@ 5024
lived 5021
large 5018
Mama 5017
breathe 5013
determined 5012
 5012
wow 5010
30 5008
ene 5005
jerk 5004
vis@@ 5001
knife 4998
Baker 4998
CO@@ 4995
ruined 4991
cat@@ 4987
Groans 4986
eling 4983
ths 4982
ound 4980
champagne 4979
ry@@ 4979
Patty 4978
grown 4976
cou@@ 4971
babies 4969
decisions 4969
fashion 4967
lay 4966
zz@@ 4964
Clyde 4964
Gu@@ 4959
mus@@ 4959
sight 4959
Sookie 4958
messed 4957
6@@ 4956
hated 4954
twice 4953
9@@ 4950
dirty 4949
Ellie 4946
dic@@ 4940
Aly 4940
ious 4938
field 4937
including 4936
Detective 4933
doors 4931
tan@@ 4931
ics 4930
ez 4930
named 4928
gging 4926
Sean 4926
Fa@@ 4925
cting 4924
checking 4923
Sh@@ 4922
roof 4921
Ow 4917
fy 4912
bride 4912
cost 4910
nor@@ 4908
stu@@ 4907
ory 4906
emp@@ 4905
considering 4905
int@@ 4893
beeps 4892
Wal@@ 4891
ladies 4890
yed 4887
OR 4887
agrees 4887
ours 4885
disappointed 4885
seconds 4878
wood 4878
ty@@ 4876
fac@@ 4874
Jackson 4872
murdered 4869
ow 4867
Stephen 4866
OO@@ 4864
hy@@ 4863
followed 4861
cousin 4860
pregnancy 4855
inc@@ 4853
Ju@@ 4853
Stuart 4853
Ja@@ 4851
beer 4849
process 4847
tt 4846
wind 4846
ny 4844
duc@@ 4844
Diego 4842
Jess 4842
level 4838
mm@@ 4832
miracle 4831
opening 4825
appointment 4822
Tessa 4822
department 4821
Che@@ 4820
Carter 4820
han@@ 4820
breathing 4818
Esther 4818
Ne@@ 4815
flo@@ 4815
anna 4815
shock 4813
beyond 4807
Alcazar 4807
Last 4806
saving 4804
common 4804
believes 4804
Singer 4797
eventually 4793
guest 4790
screwed 4789
SE@@ 4789
Abbott 4788
won 4787
insane 4783
pt 4780
LOGAN 4779
star 4776
badly 4776
Grady 4776
sted 4772
Celeste 4770
sun@@ 4769
IT@@ 4769
TJ 4769
form 4765
chose 4765
Walker 4765
nowhere 4764
ils 4762
cre@@ 4753
spell 4753
win@@ 4749
Raj 4744
Trey 4742
month 4732
Next 4731
hits 4730
bb@@ 4726
carry 4723
Malcolm 4723
hun@@ 4713
men@@ 4713
perhaps 4712
Josslyn 4709
build 4704
gg@@ 4703
shoes 4703
Christine 4701
mission 4695
tal@@ 4690
art 4690
pills 4685
slowly 4682
besides 4681
affair 4680
ue 4676
stage 4675
schedule 4674
beach 4673
cul@@ 4672
page 4668
crea@@ 4665
X 4663
clo@@ 4657
above 4654
cream 4652
Gi@@ 4652
expected 4651
ously 4650
Tim 4643
MAN 4642
Vaughn 4641
wrote 4641
dar@@ 4640
guilt 4640
Audrey 4639
sle@@ 4633
oning 4633
super@@ 4632
coo@@ 4628
reminds 4628
wonders 4628
bathroom 4624
major 4620
Doris 4615
Nelle 4614
hoo@@ 4612
ise 4607
defense 4606
non 4604
hole 4600
Sloane 4598
bank 4593
cross 4593
ren@@ 4590
San@@ 4590
VI@@ 4587
Wor@@ 4586
Sit 4581
admits 4580
SH@@ 4578
100 4577
downstairs 4574
Pu@@ 4572
Epiphany 4567
harder 4564
None 4563
Zander 4559
rich 4558
biggest 4554
hallway 4552
race 4551
Guess 4545
writing 4543
bon@@ 4542
treated 4541
dro@@ 4540
promises 4540
tight 4538
TON 4535
follows 4533
edge 4533
7@@ 4531
drops 4528
Brandon 4528
driver 4526
Later 4523
headed 4523
co 4522
Boy 4522
trusted 4514
island 4513
Carmen 4512
Obviously 4509
ward 4509
mm 4506
warned 4505
demon 4504
val 4500
thoughts 4499
ony 4496
Elijah 4493
JO 4493
Talk 4492
indic@@ 4490
ass@@ 4486
guards 4485
Mark 4484
raised 4482
LE 4482
SOOKIE 4480
8@@ 4476
Steven 4475
Genevieve 4471
smiling 4470
oned 4468
leads 4468
witch 4465
hopes 4464
Probably 4463
sor@@ 4462
criminal 4454
freak 4452
foo@@ 4443
scre@@ 4442
cards 4440
Leslie 4438
Qu@@ 4437
Welcome 4433
ber@@ 4430
ron@@ 4430
treatment 4429
distance 4426
yl@@ 4425
ss@@ 4424
health 4424
drinks 4419
Doug 4417
dge 4417
sheridan 4413
prepared 4412
glo@@ 4411
afternoon 4408
crap 4404
y-- 4404
Destiny 4402
final 4401
pper 4391
destroyed 4391
warning 4389
Ronan 4389
vely 4388
sets 4387
restaurant 4386
char@@ 4386
ee 4380
Fe@@ 4379
survive 4378
shop 4376
therapy 4376
liz@@ 4374
awake 4370
Sofie 4370
lots 4369
breaks 4368
Zende 4367
Sofia 4364
Nope 4362
UN@@ 4360
precious 4360
total 4356
ideas 4353
woke 4352
Guard 4350
lips 4347
reality 4347
pun@@ 4345
themselves 4344
kinda 4344
hor@@ 4342
engaged 4341
ess@@ 4338
action 4336
bing 4335
price 4327
belongs 4325
attacked 4320
Sierra 4320
notices 4318
hire 4317
nor 4316
Manny 4316
pulling 4314
van@@ 4313
Izzie 4308
vision 4307
ell 4307
admitted 4302
scare 4301
shakes 4299
chances 4298
awesome 4297
head@@ 4296
books 4296
rescue 4295
lan@@ 4293
PEYTON 4293
End 4292
Meanwhile 4289
opened 4289
Music 4287
HODGINS 4287
Pe@@ 4284
Talia 4282
dancing 4281
growing 4280
wh@@ 4275
Wa@@ 4274
Apparently 4272
hers 4271
Pa@@ 4271
pushes 4263
V 4260
Harmony 4258
Vanessa 4257
gh 4256
Al 4255
Alright 4254
Wes 4254
usual 4252
Hol@@ 4246
zy 4245
trick 4243
comm@@ 4241
cared 4240
ess 4239
MCGEE 4236
account 4235
Ba@@ 4233
ske@@ 4233
returns 4230
BE@@ 4228
ble@@ 4221
ive 4221
Until 4217
crash 4214
research 4212
butt 4209
announ@@ 4209
subject 4208
ly@@ 4206
ken 4205
timing 4205
Neither 4203
Marco 4201
Oscar 4200
gged 4199
gas 4199
Reed 4194
run@@ 4193
Jj 4192
Another 4190
suspicious 4189
irs 4185
tea@@ 4184
ane 4182
City 4182
screw 4181
cks 4178
thers 4175
vers 4174
rious 4174
van 4172
Aah 4172
jacket 4170
energy 4169
ces 4168
grand@@ 4167
hook 4165
loud 4163
choices 4163
teach 4161
stronger 4160
ella 4159
con 4158
Allison 4156
reaches 4153
warn 4152
bomb 4150
sid@@ 4149
,000 4149
BRIGADIER 4149
behavior 4148
disappear 4148
coma 4148
cont@@ 4143
visits 4142
gn@@ 4142
threatening 4142
ven 4142
forgotten 4142
rat@@ 4138
Go@@ 4138
Brea@@ 4137
HOUSE 4135
temp@@ 4134
Wil@@ 4133
interview 4128
screams 4127
Joshua 4125
Ahem 4124
Pri@@ 4123
weapon 4122
ser@@ 4121
AC@@ 4121
clue 4119
ders 4119
Troy 4119
Da@@ 4115
toast 4115
CAM 4115
flashback 4113
staring 4112
radio 4112
sending 4111
deny 4111
ght@@ 4111
nose 4111
sti@@ 4105
honeymoon 4105
blew 4099
hardly 4098
Giggles 4096
wel@@ 4095
motion 4094
suggest 4093
Te@@ 4092
tain 4091
she@@ 4085
bars 4084
bus 4083
AD@@ 4083
hur@@ 4082
ever@@ 4082
itch 4082
uses 4080
nearly 4080
J.J. 4080
ook 4079
jury 4077
coat 4075
ir 4074
oun@@ 4074
exp@@ 4071
miserable 4071
pieces 4068
rin@@ 4065
setting 4065
grandson 4064
nightmare 4063
released 4063
ra 4059
Hal@@ 4056
mate 4056
Cheers 4056
Day 4054
third 4049
buying 4047
AMY 4046
comfort 4044
Flo 4043
several 4037
parent 4035
avoid 4035
Cristina 4033
Traci 4033
managed 4032
mama 4028
professional 4027
Gre@@ 4027
site 4025
Nancy 4024
wakes 4021
tied 4020
names 4019
fingers 4019
poli@@ 4017
Bailey 4015
bal@@ 4009
Doorbell 4003
Better 4002
rity 3997
monster 3997
understanding 3996
kidnapping 3994
ceremony 3994
Ga@@ 3993
harm 3990
pretending 3988
bas@@ 3987
RY 3987
changing 3985
cked 3983
wound 3983
ack@@ 3983
practically 3982
Miranda 3982
Danielle 3981
bastard 3981
funeral 3979
Valley 3979
nick 3978
Crying 3976
wea@@ 3975
Aw 3974
onal 3972
fre@@ 3967
settle 3961
gue 3960
KATE 3959
Perhaps 3958
e-- 3953
loose 3952
ANGELA 3952
Iris 3951
ne 3949
aunt 3945
Big 3944
within 3944
model 3944
OL@@ 3944
Pretty 3943
Although 3943
Lena 3943
OU@@ 3941
our@@ 3938
SS@@ 3937
shh 3937
Serena 3937
Want 3933
Bro@@ 3933
Gabriel 3933
access 3932
wan@@ 3931
burn 3930
smell 3927
patients 3926
offers 3924
defend 3923
whose 3917
lines 3917
elevator 3915
everywhere 3915
brilliant 3914
Fi@@ 3906
sters 3905
picking 3903
simply 3902
screaming 3901
ell@@ 3898
int 3897
Aubrey 3897
vit@@ 3895
din@@ 3894
victor 3891
gorgeous 3890
SA@@ 3890
LEY 3890
stares 3887
stan@@ 3886
nic@@ 3883
afford 3882
spo@@ 3881
tru@@ 3878
BUFFY 3877
stance 3875
shots 3875
storm 3874
tical 3873
chief 3873
leg@@ 3872
SARAH 3864
cancer 3862
argument 3862
engagement 3861
kers 3861
um@@ 3861
squ@@ 3860
strength 3858
pic@@ 3855
whenever 3852
del@@ 3851
KEITH 3851
des@@ 3848
vampire 3848
wishes 3847
_ 3844
planet 3843
wers 3839
practice 3838
BARBARA 3838
rie 3835
ENT 3833
Whip 3832
disappeared 3829
ref@@ 3825
Quartermaine 3825
ome@@ 3824
emotional 3821
JT 3817
records 3816
explains 3816
Fre@@ 3815
singing 3814
wal@@ 3813
bru@@ 3812
Hell 3811
drag 3806
tures 3805
remembered 3804
upon 3803
ple 3801
AND@@ 3801
Mi@@ 3798
thin@@ 3796
agent 3794
ghter 3793
--@@ 3789
thy 3789
taste 3788
acc@@ 3788
direction 3788
Llanview 3788
H 3787
bear 3787
waited 3785
generous 3784
Dayzee 3783
ement 3782
horse 3779
nuts 3775
Tara 3775
tran@@ 3771
ounding 3771
s*x 3770
airport 3769
pocket 3767
available 3766
recei@@ 3766
silly 3764
ashes 3761
stea@@ 3759
Voice 3759
CATHERINE 3758
sy@@ 3755
gen@@ 3755
green 3755
hol@@ 3751
stre@@ 3751
add 3748
connected 3746
TE@@ 3744
taught 3744
filled 3742
Cl@@ 3741
ort 3736
main 3736
US 3736
alright 3736
otherwise 3734
Cambias 3734
heavily 3732
d-- 3731
ought 3730
Cam@@ 3730
Pi@@ 3729
stor@@ 3729
failed 3729
dings 3726
solve 3726
que 3724
RICHARD 3724
Jamal 3723
purpose 3722
Win@@ 3720
stat@@ 3720
Caitlin 3720
new@@ 3715
phi@@ 3711
down@@ 3710
Three 3705
unconscious 3705
Hank 3705
truck 3702
Lady 3702
ately 3701
dre@@ 3700
15 3700
Sal@@ 3699
path 3699
ELL 3698
rights 3697
cher 3697
exc@@ 3697
leans 3696
tears 3692
Open 3692
interrupt 3691
sexy 3691
zes 3688
é 3688
style 3686
circumstances 3684
someplace 3684
detective 3683
ordered 3682
Ed 3681
betrayed 3680
success 3679
gay 3679
bite 3677
remembering 3676
stays 3675
often 3674
lab@@ 3673
ray 3672
star@@ 3672
closet 3671
We@@ 3670
pair 3667
rushes 3666
ber 3666
Mer@@ 3665
miles 3665
0 3663
ABBY 3663
Always 3663
fic@@ 3662
duty 3662
gener@@ 3660
sounded 3658
messages 3657
natural 3656
noise 3656
brothers 3653
IR@@ 3650
bla@@ 3649
heaven 3642
recognize 3641
hundred 3640
Nigel 3638
bor@@ 3634
shed 3632
gy 3628
Del@@ 3627
J 3624
uncomfortable 3621
cries 3618
stake 3618
terms 3615
ette 3613
familiar 3612
AM@@ 3612
EM@@ 3609
elled 3606
tty 3605
ability 3604
blo@@ 3602
invite 3601
Pine 3599
ssing 3597
ST 3597
Ad@@ 3597
release 3597
ired 3596
suffer 3596
stories 3596
Grandma 3590
s-- 3589
Lois 3588
ided 3585
vy 3585
monitor 3583
thrown 3583
fil@@ 3582
Ed@@ 3582
ean 3582
possibility 3582
heart@@ 3580
dude 3579
Murphy 3578
Charity 3576
enemy 3575
friendship 3575
cr@@ 3574
yers 3574
arrived 3573
skin 3571
official 3570
worrying 3570
Darryl 3568
thu@@ 3566
trav@@ 3563
address 3559
Je@@ 3559
Zack 3558
impressed 3556
facts 3554
Or@@ 3552
ast 3551
session 3545
ade 3544
Bra@@ 3544
photos 3543
sisters 3542
Rebekah 3541
ici@@ 3535
exam@@ 3535
Reid 3535
GI@@ 3532
Grunts 3532
speci@@ 3531
FBI 3528
ach 3527
Chicago 3526
hel@@ 3526
Zacchara 3525
Lewis 3524
Brot 3524
draw 3522
someday 3522
develo@@ 3522
clock 3522
ele@@ 3515
center 3513
band 3512
ik@@ 3512
catches 3507
ppy 3507
became 3506
Jan@@ 3506
grief 3505
Cha@@ 3504
Wesley 3502
explanation 3500
plate 3498
mo 3489
tation 3489
mayor 3487
Darling 3486
Lillian 3486
confession 3483
fri@@ 3481
itting 3481
leg 3477
slip 3477
LANE 3477
moments 3475
grave 3472
Cutter 3472
exact 3471
However 3470
easily 3470
arrive 3467
gly 3465
powerful 3465
reaction 3464
actions 3464
rist@@ 3463
ong 3463
Mayor 3463
ening 3460
hing 3460
tom@@ 3458
Delia 3456
cru@@ 3455
ye 3454
curious 3454
recently 3452
Pre@@ 3450
meets 3449
19@@ 3449
covering 3448
MI@@ 3446
lin@@ 3444
pal 3442
bone 3441
Over 3439
shake 3437
kills 3436
acqu@@ 3435
Speaking 3435
DALEK 3435
wide 3434
bit@@ 3434
sno@@ 3434
agreement 3433
assi@@ 3432
prof@@ 3430
sky 3427
families 3427
Douglas 3427
Vegas 3426
accepted 3425
ist 3424
glasses 3422
Ste@@ 3422
older 3422
rily 3418
Coleman 3418
ced 3417
lonely 3417
kicked 3416
mer 3415
cer@@ 3414
ethan 3412
scary 3410
purse 3409
weak 3409
serve 3406
O'@@ 3406
sol@@ 3403
SP@@ 3400
testify 3399
photogra@@ 3397
SU@@ 3397
numbers 3396
nicole 3396
stable 3395
BA@@ 3395
Lor@@ 3395
fli@@ 3392
Out 3391
Year 3391
nie 3389
50 3388
Star@@ 3388
pray 3387
remembers 3386
Hayward 3386
watched 3385
fan 3384
Siobhan 3384
inf@@ 3383
checks 3381
ond 3380
commitment 3379
Perfect 3379
trash 3376
supp@@ 3375
Lisbon 3374
although 3373
counter 3369
trans@@ 3369
rick 3369
Isabel 3365
hat@@ 3363
dd@@ 3360
Hector 3360
fire@@ 3359
ugly 3359
ek 3357
ridge 3357
Captain 3357
Clara 3357
pla@@ 3352
john 3352
bright 3350
illa 3349
chase 3347
Tommy 3345
crowd 3344
wild 3343
Girl 3343
tered 3342
attitude 3341
guarantee 3340
knocked 3338
CAR@@ 3338
step@@ 3338
hangs 3336
meantime 3336
fantastic 3335
conference 3334
sses 3334
pra@@ 3333
Hook 3333
mps 3332
Na@@ 3331
Mrs 3330
U 3329
psycho@@ 3329
ben 3329
personally 3328
worries 3328
theresa 3328
understands 3325
gar@@ 3325
Tico 3325
gasps 3324
settled 3321
decent 3321
tro@@ 3320
bell 3320
Bl@@ 3319
claim 3319
furious 3318
wise 3316
medication 3314
ingly 3314
relieved 3313
ure 3312
ctive 3311
ried 3310
ho 3309
recovery 3307
mping 3305
handsome 3304
cli@@ 3304
stranger 3304
Shaun 3304
Tek 3300
angel 3299
vir@@ 3297
So@@ 3296
flying 3295
SE 3295
reminded 3292
Whoo 3290
basically 3287
Carlotta 3284
arguing 3283
Nicholas 3283
mod@@ 3280
acted 3279
benefit 3277
luis 3277
trapped 3275
files 3273
apology 3273
naked 3272
joins 3269
cro@@ 3269
Sheriff 3269
lon@@ 3268
Jerome 3268
encoura@@ 3265
Larry 3265
ind@@ 3260
woods 3259
ignore 3259
pay@@ 3257
lar@@ 3256
earing 3256
stomach 3255
lity 3255
Tomás 3255
lesson 3254
brave 3254
reads 3253
murderer 3251
spirit 3250
Gold 3250
shame 3249
heading 3243
sons 3243
val@@ 3239
ashed 3239
pants 3236
code 3235
maid 3233
VAUGHN 3232
option 3232
manage 3231
accused 3231
L.A. 3230
fought 3230
answering 3228
train 3222
Metro 3222
Sweetie 3221
Watch 3220
air@@ 3219
tex@@ 3218
brady 3216
opposite 3215
assistant 3215
ink 3213
Dramatic 3213
flash 3212
PARIS 3210
joy 3206
Cooper 3203
plan@@ 3202
dry 3202
written 3201
cy 3200
slams 3199
solution 3199
freaked 3199
Livvie 3199
HA@@ 3194
speech 3194
campaign 3194
Evan 3193
wer 3191
cti@@ 3191
Ray 3190
faces 3190
mber 3189
ood 3187
battle 3187
Honestly 3183
knocks 3182
sel@@ 3182
sty 3181
prosecu@@ 3181
approaches 3180
Br@@ 3177
likely 3177
IS 3177
uck@@ 3176
magazine 3176
san@@ 3176
elling 3175
Snyder 3175
shopping 3174
Thanksgiving 3174
physical 3174
grandma 3174
blind 3173
iding 3171
mic@@ 3169
anti@@ 3167
Asher 3164
happily 3162
disaster 3161
Hunter 3161
happier 3160
progress 3159
X@@ 3158
lip 3157
charity 3154
Hea@@ 3152
built 3151
don't 3150
mirror 3148
SARA 3148
searching 3144
eal 3143
Unfortunately 3143
B.@@ 3143
tured 3141
Bette 3141
oper@@ 3140
dist@@ 3140
bus@@ 3140
� 3139
mystery 3137
TH 3135
warehouse 3134
dropping 3133
Emmett 3133
Guys 3132
Check 3130
ably 3130
chocolate 3128
load 3127
Christina 3127
wasting 3123
safety 3121
itself 3117
tech@@ 3112
tear 3112
Luca 3111
Gaius 3111
Ahh 3109
Burke 3108
Enough 3107
bul@@ 3106
smoke 3106
property 3106
ph 3103
begging 3101
12 3101
ough 3100
Hang 3099
Au@@ 3097
exchange 3097
iting 3097
break@@ 3097
judgment 3097
ily 3096
raises 3095
pathetic 3095
ZIVA 3094
grew 3092
Chief 3092
CSI 3091
F 3090
Cu@@ 3090
claims 3088
Son 3088
ition 3087
poison 3087
sive 3085
stolen 3084
ners 3084
crac@@ 3083
ctions 3083
Hughes 3082
sold 3079
loyal 3075
paternity 3075
handled 3073
Gra@@ 3072
ton@@ 3071
aliz@@ 3071
becomes 3070
beside 3069
pea@@ 3069
Lydia 3069
excellent 3068
sel 3067
intend 3067
stran@@ 3065
deserved 3064
anytime 3063
bond 3063
believing 3062
shift 3061
pr@@ 3061
eng@@ 3061
yelling 3059
ounded 3059
rol@@ 3058
GE@@ 3058
ssed 3057
contract 3055
Gri@@ 3054
She@@ 3053
bed@@ 3053
TI@@ 3052
fish 3052
ur 3051
protection 3051
hat 3051
boun@@ 3050
respe@@ 3047
background 3046
understood 3044
necklace 3042
procedure 3040
crossed 3039
ney 3038
permission 3037
beeping 3037
ational 3036
split 3034
ids 3033
manipul@@ 3033
Cordelia 3032
ena 3030
ei@@ 3030
defending 3030
event 3029
Queen 3029
Stiles 3029
wis@@ 3028
notes 3026
King 3026
shared 3023
Turns 3022
ham 3021
Andie 3021
buried 3020
crew 3019
iness 3019
insists 3019
stone 3019
ai@@ 3015
onally 3015
Dean 3015
cing 3014
frame 3012
license 3012
mon 3010
shu@@ 3009
10@@ 3008
OF 3006
et@@ 3006
JA@@ 3006
mean@@ 3005
Pat@@ 3005
ian 3004
Nadine 3003
vel 3002
options 3002
ston 3000
Tate 3000
ghing 2999
weekend 2999
Milo 2997
LY 2996
ups 2995
tab@@ 2994
drove 2993
signs 2992
vic@@ 2989
reci@@ 2987
SCENE 2987
stopping 2985
Today 2985
powers 2984
Ready 2983
Raul 2981
cky 2980
dep@@ 2980
iler 2977
lim@@ 2976
tho@@ 2976
ville 2975
Des@@ 2971
Ser@@ 2971
grand 2970
experi@@ 2969
some@@ 2969
exciting 2968
chat 2968
Quick 2968
copy 2967
tur@@ 2967
drama 2966
adoption 2966
stealing 2964
xing 2963
ster@@ 2957
study 2956
allo@@ 2955
confess 2954
HAR@@ 2953
basement 2952
jet 2952
lifetime 2952
Tonight 2951
sonny 2951
acy 2950
rooms 2950
that-- 2949
member 2947
STEVEN 2945
vote 2944
bel@@ 2943
bleeding 2943
unk 2943
paperwork 2943
emb@@ 2942
pop 2942
Toby 2942
ambulance 2941
mea@@ 2941
theory 2941
hitting 2941
I'll 2941
Peter 2940
Celia 2940
sey 2938
warrant 2937
.... 2937
survived 2936
image 2936
offering 2936
lo 2934
bags 2933
tiny 2933
attempt 2930
master 2930
Clarke 2930
alarm 2929
scra@@ 2926
Sasha 2926
clinic 2925
consequences 2925
MASTER 2925
DA 2924
Gl@@ 2923
conta@@ 2922
Ka@@ 2922
tage 2921
awkward 2919
dumped 2919
Court 2919
hung 2917
speed 2917
whe@@ 2917
rule 2916
Cool 2916
teen 2914
blaming 2914
ishing 2913
thousand 2912
remain 2911
Kiriakis 2909
hugs 2908
selling 2908
treating 2905
ki 2904
painful 2903
GE 2903
KE 2902
Relax 2901
Guy 2901
niece 2901
program 2899
compe@@ 2898
surprises 2897
appreci@@ 2896
Allie 2895
prefer 2893
fying 2892
sensitive 2892
humili@@ 2891
fate 2891
cour@@ 2890
ination 2887
Cla@@ 2887
gradu@@ 2885
refuse 2882
zzy 2882
react 2881
tit@@ 2879
ut 2876
ats 2876
questioning 2876
Dea@@ 2875
reli@@ 2875
officially 2873
Black 2872
dest 2872
Cassadine 2871
facing 2870
peri@@ 2870
Dude 2868
trac@@ 2867
ac 2867
Ev@@ 2866
af@@ 2864
social 2863
granddaughter 2863
shares 2861
legs 2860
manager 2859
Renee 2859
boring 2858
ures 2857
